apache-spark
aurman
cdm-git
cower
docker-machine-kvm
expac-git
gnome-mime-data
gnome-perl
gnome-vfs
gnome-vfs-perl
gnomecanvas-perl
gstreamer0.10
hadoop
ido
jupyterlab
jupyterlab_launcher
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libxfce4ui-devel
libxfce4util-devel
minishift-bin
ncurses5-compat-libs
oh-my-zsh-git
openshift-origin-server-bin
orbit2
perl-cpanel-json-xs
perl-gnome2-wnck
perl-gtk2-imageview
perl-gtk2-unique
perl-json-maybexs
polybar-git
ranger-git
shutter
simple-mtpfs
spotify
terminus-font-ttf
transmission-remote-cli-git
ttf-font-awesome-4
urlview
vim-commentary
vim-fzf-git
vim-nerdtree-git
vim-youcompleteme-git
vundle
wpa_supplicant_gui
xfce4-indicator-plugin
