android-sdk-platform-tools
anydesk
aosp-devel
aurman
bicon-git
burpsuite
cdm-git
cower
culmus
expac-git
ffmpeg-compat-54
git-repo
glade-gtk2
gnome-mime-data
gnome-perl
gnome-vfs-nosmb
gnome-vfs-perl
gnomecanvas-perl
goocanvas1
google-chrome
gtk-theme-numix-solarized
hugs
i3lock-fancy-git
kanjistrokeorders-ttf
kcc
kindlegen
lcms
lib32-ncurses5-compat-libs
libavutil-52
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libxfce4ui-git
libxfce4util-devel
lineageos-devel
mecab
mecab-ipadic
namebench
ncurses5-compat-libs
nerd-fonts-complete-mono-glyphs
oh-my-zsh-git
oomox
orbit2
pacaur
papirus-icon-theme-git
perl-cpanel-json-xs
perl-extract-url-git
perl-gnome2-wnck
perl-goo-canvas
perl-gtk2-imageview
perl-gtk2-unique
perl-json-maybexs
perl-uri-find
polybar-git
python-github3
python-gitlab
python-gogs-client
python-pybitbucket_fork-git
python-slugify
python2-graphy
qt5-webengine-widevine
qtwebflix-git
ranger-git
shutter
siji-git
simple-mtpfs
spotify
terminus-font-ttf
transmission-remote-cli-git
ttf-font-awesome-4
ttf-openlogos-archupdate
ttf-unifont
urlview
vim-fzf-git
vim-youcompleteme-git
vundle
xkb-switch
xml2
