android-sdk-platform-tools
aosp-devel
betterlockscreen
bicon-git
burpsuite
cdm-git
cower
culmus
ffmpeg-compat-54
git-repo
gnome-perl
gnome-vfs-nosmb
gnome-vfs-perl
gnomecanvas-perl
google-chrome
gtk-theme-numix-solarized
hugs
i3lock-color
i3lock-fancy-git
js
kanjistrokeorders-ttf
kcc
kindlegen
lib32-libtxc_dxtn
lib32-ncurses5-compat-libs
libavutil-52
libbonobo
libbonoboui
libcloudproviders
libgnome
libgnome-data
libgnomeui
libtxc_dxtn
lineageos-devel
mecab
mecab-ipadic
ncurses5-compat-libs
oh-my-zsh-git
oomox
orbit2
pacaur
papirus-icon-theme-git
perl-gnome2-wnck
perl-gtk2-imageview
perl-gtk2-unique
polybar-git
python-github3
python-gitlab
python-gogs-client
python-progress
python-pybitbucket_fork-git
python-pywal
python-slugify
qt5-webengine-widevine
qtwebflix-git
ranger-git
shutter
siji-git
simple-mtpfs
spotify
terminus-font-ttf
transmission-remote-cli-git
ttf-font-awesome-4
ttf-openlogos-archupdate
ttf-unifont
xkb-switch
xml2
