adapta-gtk-theme
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-utils
anki
arc-gtk-theme
arc-icon-theme
arj
ark
atool
autoconf
automake
bash
binutils
bison
bzip2
coreutils
cpio
cryptsetup
dconf-editor
device-mapper
dhcpcd
diffutils
e2fsprogs
easystroke
efibootmgr
elementary-icon-theme
fakeroot
feh
file
file-roller
filesystem
findutils
firefox-developer-edition
firefox-developer-edition-i18n-en-us
flashplugin
flex
fzf
garcon
gawk
gcc
gcc-libs
gdb
gettext
ghc
gimp
git
glibc
gnome-calculator
gpicview
gradle
grep
groff
grub
gtk-xfce-engine
gtkglext
gucharmap
gzip
highlight
htop
inetutils
intel-ucode
iproute2
iputils
jfsutils
kakasi
kde-cli-tools
konsole
lastpass-cli
less
lhasa
lib32-nvidia-utils
lib32-opencl-nvidia
libcurl-compat
libgsf
libmtp
libopenraw
libreoffice-fresh
libreoffice-fresh-he
libtool
libunrar
licenses
linux
logrotate
lrzip
lsb-release
lsof
lvm2
m4
make
man-db
man-pages
maven
mcomix
mdadm
mediainfo
mousepad
mplayer
mpv
mupdf
mupdf-tools
nano
neofetch
netctl
noto-fonts-cjk
ntfs-3g
ntp
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
opencl-headers
openssh
orage
os-prober
otf-ipafont
pacman
parole
patch
pavucontrol
pciutils
pepper-flash
perl
perl-curses-ui
perl-image-exiftool
pkgconf
playonlinux
procps-ng
psmisc
pulseaudio
python-pipenv
python-pywal
python-regex
python-virtualenvwrapper
python-xdg
qt5-3d
qt5-base
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-styleplugins
qt5-svg
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-webkit
qt5-websockets
qt5-webview
qt5-x11extras
qt5-xmlpatterns
redshift
reiserfsprogs
ristretto
s-nail
scrot
sed
shadow
sshfs
sudo
sysfsutils
systemd
systemd-sysvcompat
tamsyn-font
tar
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tig
tk
tmux
tree
ttf-droid
ttf-font-awesome
ttf-hanazono
ttf-roboto
ttf-sazanami
tumbler
udevil
unace
unarchiver
unarj
usbutils
util-linux
vi
vim
vim-nerdcommenter
vim-supertab
vim-syntastic
vim-ultisnips
which
wmctrl
xarchiver
xbindkeys
xclip
xf86-video-intel
xf86-video-nouveau
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-xclock
xorg-xfontsel
xorg-xinit
xorg-xrandr
xterm
youtube-dl
zenity
zsh
zsh-completions
