acetoneiso2
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-utils
ark
atool
autoconf
automake
bash
binutils
bison
blueman
bluez
bluez-hid2hci
bluez-utils
bzip2
compton
coreutils
cpio
cryptsetup
cups
device-mapper
dhcpcd
dialog
diffutils
docker
docker-compose
docker-machine
e2fsprogs
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flex
fuseiso
fzf
garcon
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gradle
grep
groff
grub
gtk-xfce-engine
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
highlight
htop
i3-gaps
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
ipython2
iw
java-openjfx
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
jupyter-notebook
konsole
lastpass-cli
less
lib32-mesa
libisoburn
libtool
licenses
linux
logrotate
lshw
lsof
lvm2
m4
make
man-db
man-pages
maven
mdadm
mediainfo
mesa
mousepad
mpv
mupdf
nano
netbeans
netctl
networkmanager
nodejs
npm
ntfs-3g
ntp
numlockx
openjdk8-doc
openjdk8-src
openssh
orage
otf-ipafont
p7zip
parole
patch
pavucontrol
pciutils
perl
perl-image-exiftool
pkgconf
poppler
postgresql
procps-ng
psmisc
pulseaudio-bluetooth
pulsemixer
python-chardet
python-pip
python-pipenv
python-pywal
python-virtualenv
python-virtualenvwrapper
qemu
redshift
reiserfsprogs
ristretto
rofi
ruby-docs
s-nail
scrot
sed
shadow
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tamsyn-font
tar
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tk
tmux
transmission-cli
ttf-hanazono
ttf-sazanami
tumbler
udevil
unace
unrar
usbutils
util-linux
vagrant
vde2
vi
vim
vim-gitgutter
vim-nerdcommenter
vim-supertab
vim-surround
vim-syntastic
vim-ultisnips
virtualbox
virtualbox-ext-vnc
virtualbox-guest-iso
virtualbox-host-modules-arch
virtualbox-sdk
w3m
weechat
wget
which
wicd
wicd-gtk
wmctrl
wpa_supplicant
xarchiver
xclip
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-twm
xorg-xclock
xorg-xinit
xorg-xrandr
xterm
yajl
youtube-dl
zsh
zsh-completions
