adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-otc-fonts
adobe-source-han-serif-tw-fonts
anki
archlinux-themes-slim
arduino
arduino-avr-core
arduino-docs
atool
autoconf
automake
bash
bat
binutils
bison
blueman
bluez
bluez-utils
bzip2
cdrdao
cdrtools
cmake
coreutils
cpio
cryptsetup
cups
cups-pdf
cups-pk-helper
device-mapper
dhclient
dhcpcd
diffutils
docker
dvd+rw-tools
e2fsprogs
elinks
exo
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
font-mathematica
fzf
garcon
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
grep
grub
gtk-xfce-engine
gvfs
gvfs-mtp
gzip
hardinfo
highlight
inetutils
iproute2
iputils
irssi
iw
jdk8-openjdk
jfsutils
konsole
less
libisoburn
libtool
licenses
linux
linux-firmware
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
mediainfo
mousepad
mpv
mupdf
nano
netctl
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
ntp
numlockx
odt2txt
openssh
orage
pacman
pacman-contrib
parole
patch
pciutils
perl
perl-image-exiftool
pkgconf
powerline
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
python2-virtualenv
ranger
redshift
reflector
reiserfsprogs
ristretto
s-nail
seahorse
sed
shadow
slock
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
texinfo
texlive-core
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
transmission-cli
transmission-gtk
transmission-remote-gtk
ttf-croscore
ttf-hannom
ttf-liberation
ttf-ubuntu-font-family
tumbler
udevil
unace
unrar
unzip
usbutils
util-linux
vi
vim
w3m
wget
which
wicd
wicd-gtk
xarchiver
xclip
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
zip
zsh
zsh-completions
